{
  "ABOUT_US_TEXT": "<p>PGS Elektrik started in the industry in 2012 as a sole proprietorship under the guiding principles of \"Trust, Innovation, Professionalism.\" In 2014, it continued its business as PGS Elektrik Sanayi Ticaret A.Ş.</p> <p>PGS Elektrik is actively involved in various projects in the electrical and energy sector.</p> <p>With its services, PGS Elektrik aims to add value to people's lives in every project.</p> <p>In all its projects, PGS Elektrik applies top-level engineering disciplines that are recognized worldwide. PGS Elektrik prioritizes adding value to its employees, suppliers, and the ecosystem through its professional stance, trusted team, and business partners.</p> <p>Operating within a continuously growing and evolving corporate structure in Turkey, PGS Elektrik continues its work with a sustainable growth-focused strategy while maintaining its standards, without compromising its policies.</p> <p>PGS Elektrik is a reputable, innovative, and professional company in the electrical and energy sector with a solid history. It operates with a vision to add value to its customers and society, and it is committed to sustainable growth while maintaining high standards.</p>",
  "ABOUT_US_TEXT_SHORT": "<p>PGS Elektrik started in the industry in 2012 as a sole proprietorship under the guiding principles of \"Trust, Innovation, Professionalism.\" In 2014, it continued its business as PGS Elektrik Sanayi Ticaret A.Ş.</p> <p>PGS Elektrik is actively involved in various projects in the electrical and energy sector.</p> <p>With its services, PGS Elektrik aims to add value to people's lives in every project.</p>",
  "ABOUT_US": "About Us",
  "BACK_TO_HOME": "Back to home",
  "BACK_TO_SERVICES": "Back to Services",
  "CONTACT": "Contact",
  "EXPERT_TEAM": "Expert Team",
  "FEATURED_PROJECTS": "Featured Projects",
  "FEATURED_SERVICES": "Featured Services",
  "HOME": "Home",
  "CAREER": "Career",
  "INSTITUTIONAL": "Institutional",
  "MISSION_TEXT": "<p>At PGS Elektrik, our mission is centered around providing superior quality electrical and electronic solutions tailored to the needs of our business partners. We aspire to make life easier for both individuals and businesses alike. Leveraging our technological expertise, we efficiently manage energy and offer sustainable and reliable energy solutions. By optimizing our customers' business processes, we aim to enhance their productivity while ensuring the uninterrupted flow of energy, keeping their operations secure. Our ultimate goal is to earn the trust of our customers and contribute to their success.</p>",
  "VISION_TEXT": "<p>As a company equipped with innovative technologies that shape the future, we aspire to hold a pioneering position in the electrical and electronic sector. We are committed to becoming a recognized and trusted business partner on a global scale. Through continuous investment in research and development, we aim to establish and guide industry standards. We strive to maintain our leadership in the industry by providing the value our customers expect through innovative approaches and creative solutions. This vision reflects our commitment to making a positive impact worldwide with our technology and services.</p>",
  "MISSION_AND_VISION": "Mission and Vision",
  "MISSION": "Mission",
  "VISION": "Vision",
  "PAGE_NOT_FOUND": "The page you are looking for was not found.",
  "PROJECTS": "Projects",
  "REFERENCES": "References",
  "RESPONSIBILITIES_TEXT": "<p>Quality Standards: We continuously elevate and maintain our quality standards to provide our customers with the highest level of service.</p> <p>Environmental Sensitivity: We prioritize environmental concerns such as waste management and energy conservation to protect the environment and embrace sustainability.</p> <p>Innovation and Technology: We develop innovative solutions, keep abreast of cutting-edge technologies, and offer our customers the latest industry advancements.</p> <p>Occupational Health and Safety: We ensure the safety of our employees, adhere to occupational health and safety standards, and strive to minimize workplace accidents.</p> <p>Ethical Values: We embrace honesty, transparency, and ethical values in our business practices, fostering these principles at every level.</p> <p>By fulfilling these responsibilities, we aim to add value to our customers and enhance our positive societal and environmental impact.</p>",
  "RESPONSIBILITIES": "Responsibilities",
  "SERVICES": "Services",
  "SITEMAP": "Sitemap",
  "SOLUTION_PARTNERS": "Solution Partners",
  "TEAM_TEXT": "<h2>Our employees are our most valuable asset.</h2> <p>The driving force behind our company's success is our dedicated and talented workforce. We deeply appreciate the contributions of our employees and are committed to providing an environment that supports their success.</p> <h3>Valuing Our Employees:</h3> <p>Diversity and Inclusion: By fostering diversity and encouraging different perspectives, we create a rich and diverse workforce.</p> <p>Collaboration and Teamwork: Through collaboration, teamwork, and knowledge sharing, we achieve the best outcomes.</p> <p>We aim to create a sense of family among our employees, fostering growth and sharing success together. Their passion, energy, and innovative approaches are the key factors that will propel our company forward.</p>",
  "TEAM": "Team",
  "ADDRESS": "Address",
  "PHONE": "Phone",
  "READ_MORE": "Read more",
  "THIS_PHOTO_IS_REPRESENTATIVE": "(This photo is representative)",
  "SERVICE_NAMES": {
    "LIGHTING_SERVICES": "Lighting Services",
    "CCTV": "CCTV",
    "COMPENSATION_SYSTEMS": "Compensation Systems",
    "ENGINEERING_SERVICES_AND_PROJECTS": "Engineering Services And Projects",
    "OG_FACILITIES": "MV Facilities",
    "AUTOMATION": "Automation",
    "LIGHTNING_ROD_AND_GROUNDING": "Lightning Rod And Grounding",
    "LANDSCAPE_LIGHTING": "Landscape Lighting",
    "PLC_SYSTEMS": "PLC Systems",
    "TRANSFORMERS": "Transformers"
  },
  "SERVICE_TEXTS": {
    "LIGHTING_SERVICES": "<h2>Lighting Services: Illuminate Your Spaces</h2> <p>Our Electrical Company offers specialized lighting solutions for your living spaces and workplaces, allowing you to transform the atmosphere and combine aesthetics with functionality. Through our lighting services, we provide you with all the tools necessary to infuse your spaces with character and vibrancy.</p> <h2>Advantages of Our Services:</h2> <p>Customized Design: Shape the ambiance according to your desires with lighting designs that suit your spaces.</p> <p>Energy Efficiency: By utilizing modern LED technology, you can reduce your energy costs and adopt an environmentally friendly approach.</p> <p>Color and Brightness Control: Adjust the lighting level and color as needed to create various effects.</p> <p>Remote Control: Manage your lighting systems remotely through an application or remote control.</p> <p>Professional Installation: Our experienced teams install lighting systems safely and aesthetically.</p> <h2>Why Choose Us?</h2> <p>Our Electrical Company consists of a skilled team with a track record of various projects in the field of lighting. We offer tailored solutions to maximize the potential of your spaces.</p>",
    "CCTV": "<h2>CCTV Services: Keep Your Security in Sight</h2> <p>Our Electrical Company takes pride in offering comprehensive CCTV (Closed-Circuit Television) services to ensure your security remains at the highest level. With our solutions designed and customizable to meet the demands of the modern age, you can have all the tools necessary to secure your business and home.</p> <h2>Advantages of Our Services:</h2> <p>Advanced Surveillance Technology: With state-of-the-art CCTV systems, you can monitor your property 24/7 and identify potential security threats in advance.</p> <p>Remote Access and Control: Access the system remotely and monitor cameras through your mobile devices. This allows you to maintain control over your property no matter where you are.</p> <p>Customized Solutions: Tailored CCTV solutions designed according to your needs enable you to monitor, record, and manage various points of your property.</p> <p>Alert and Notification System: Receive instant notifications in cases of motion detection and other security breaches, enabling you to respond promptly.</p> <p>Expert Installation: Our professionally installed systems by skilled technicians ensure a seamless experience.</p> <h2>Why Choose Us?</h2> <p>Our Electrical Company stands out in the field of CCTV services with years of experience and technical expertise. Committed to maintaining the highest level of customer satisfaction, our company is dedicated to providing you with the best security solutions.</p>",
    "COMPENSATION_SYSTEMS": "<h2>Compensation Systems Services: Enhance Energy Efficiency</h2> <p>Our Electrical Company is delighted to offer comprehensive compensation systems services to help you reduce energy costs and increase the energy efficiency of your facilities. We provide you with the solutions needed for efficient electricity usage, enabling you to save and embrace an environmentally friendly approach.</p> <h2>Advantages of Our Services:</h2> <p>Reactive Power Balancing: With compensation systems, you can minimize reactive power consumption and reduce your energy bills.</p> <p>Low Maintenance Requirement: Properly designed compensation systems reduce maintenance needs, thus lowering operational costs.</p> <p>Energy Efficiency: Efficient energy usage leads to a more environmentally conscious and sustainable management of operations.</p> <p>Remote Monitoring and Control: You can monitor and manage compensation systems remotely, enabling more effective energy management.</p> <p>Expert Consultation: Our team of experts assists you in determining the best compensation solutions tailored to your needs.</p> <h2>Why Choose Us?</h2> <p>Our Electrical Company is managed by a team of professionals with extensive experience in energy efficiency and savings. With our knowledge and practical solutions in compensation systems, we help optimize your business's energy consumption.</p>",
    "ENGINEERING_SERVICES_AND_PROJECTS": "<h2>Engineering Services and Projects: Custom Solutions for Your Needs</h2> <p>Our Electrical Company takes great pleasure in offering a wide range of engineering services and projects to help you overcome technical challenges and turn your dreams into reality. With our experienced team of engineers, we provide tailored solutions to ensure the successful completion of your projects.</p> <h2>Advantages of Our Services:</h2> <p>Design and Consultation: Our experienced engineers provide designs and technical consultation tailored to your needs.</p> <p>Project Management: We efficiently manage every stage of the project, ensuring timely and budget-friendly delivery.</p> <p>Technology and Innovation: By incorporating the latest technology and innovations into your projects, we help you gain a competitive advantage.</p> <p>Customized Solutions: We understand that every customer's needs are unique, so we customize our projects to fit your requirements.</p> <p>Constant Communication: We stay in communication with you throughout every stage of the project, quickly adapting to any changes.</p> <h2>Why Choose Us?</h2> <p>Our Electrical Company is managed by a team with extensive knowledge and experience in the field of engineering. We view each project as a unique and valuable opportunity, and we do our best to assist our clients in achieving their goals.</p>",
    "OG_FACILITIES": "<h2>Medium Voltage (MV) Facility Services: Secure Energy Distribution</h2> <p>Our Electrical Company takes pride in offering customized Medium Voltage (MV) facility services that prioritize safety and efficiency in energy distribution. With our experienced team and a close eye on technological advancements in the industry, we ensure the secure and effective transmission of energy.</p> <h2>Advantages of Our Services:</h2> <p>Design and Planning: We optimize energy distribution through design and planning tailored to the requirements of each project.</p> <p>High Safety Standards: Our MV facilities are installed and operated in accordance with the highest safety standards.</p> <p>Efficient Energy Distribution: By minimizing energy losses, you can reduce energy costs.</p> <p>Technological Solutions: We modernize and enhance the efficiency of your facilities by staying up-to-date with the latest technological developments.</p> <p>Expert Consultation: Our team of experts provides consultation at every stage of your project.</p> <h2>Why Choose Us?</h2> <p>Our Electrical Company is managed by a team with extensive experience and understanding of the complexity and importance of energy distribution. We adapt our expertise in MV facilities to provide the best solutions tailored to our customers' needs.</p>",
    "AUTOMATION": "<h2>Automation Services: Redefine Your Business Processes</h2> <p>Our Electrical Company is pleased to offer customized automation services aimed at enhancing businesses' efficiency and competitiveness. With advanced technology and experienced engineers, we help you optimize your processes, reduce errors, and create more value.</p> <h2>Advantages of Our Services:</h2> <p>Industry 4.0 Integration: By embracing the smart factory concept, we help you make better decisions using data.</p> <p>Customized Solutions: Optimize your business processes with automation solutions tailored to your needs.</p> <p>Data Analytics: Analyze your business data to take performance-enhancing measures.</p> <p>Remote Monitoring and Control: Manage your systems from anywhere using mobile applications and remote access.</p> <p>Training and Support: We provide training to your staff for efficient system usage and offer ongoing support.</p> <h2>Why Choose Us?</h2> <p>Our Electrical Company is here to provide you with a competitive advantage based on strong engineering knowledge and extensive experience in automation. We strive to understand the specific needs of your business and offer the best automation solutions.</p>",
    "LIGHTNING_ROD_AND_GROUNDING": "<h2>Lightning Protection and Grounding Services: Secure Your Safety</h2> <p>Our Electrical Company takes pride in offering comprehensive lightning protection and grounding services to safeguard your buildings and facilities from lightning and electrical hazards. Your safety and equipment protection are among our top priorities.</p> <h2>Advantages of Our Services:</h2> <p>Lightning Protection Design and Installation: We design and install the most suitable lightning protection system based on your structure's characteristics.</p> <p>Grounding Solutions: We provide customized solutions to ensure proper and effective grounding of your equipment.</p> <p>Risk Analysis: We assess the lightning risk and determine the best protection methods.</p> <p>Regular Maintenance and Inspection: We perform regular maintenance on existing systems and monitor their performance.</p> <p>Technical Consultation: Our experts in lightning protection and grounding provide consultation to offer you the best solutions.</p> <h2>Why Choose Us?</h2> <p>Our Electrical Company is managed by a team with experience and expertise in lightning protection and grounding. We take the safety of our customers and the protection of their equipment seriously.</p>",
    "LANDSCAPE_LIGHTING": "<h2>Landscape Lighting Services: Add a Magical Touch to Your Spaces</h2> <p>Our Electrical Company takes pride in offering landscape lighting solutions that add aesthetics and functionality to your outdoor spaces, creating a magical atmosphere. With our experienced design team, we harness the power of light to highlight the beauty and details of your spaces.</p> <h2>Advantages of Our Services:</h2> <p>Customized Design: Create an atmosphere with customized lighting designs that match the character of each area.</p> <p>Safe Illumination: We provide effective and low-energy lighting solutions to ensure the nighttime security of your spaces.</p> <p>Visual Aesthetics: We play with light to accentuate landscape elements such as plants, pathways, and water features.</p> <p>Energy Efficiency: By utilizing LED technology, you can reduce energy costs and embrace an environmentally friendly approach.</p> <p>Control Options: We offer remote and automation options to adjust lighting levels and timings.</p> <h2>Why Choose Us?</h2> <p>Our Electrical Company presents the best design and implementation solutions in landscape lighting with our creative approach and experienced team.</p>",
    "PLC_SYSTEMS": "<h2>PLC Systems Services: Maintain Control with Advanced Technology</h2> <p>Our Electrical Company is pleased to offer comprehensive PLC (Programmable Logic Controller) systems services, allowing you to harness the power of industrial automation. We provide you with the tools you need to enhance efficiency, optimize processes, and maintain full control over your operations.</p> <h2>Advantages of Our Services:</h2> <p>Customizable Automation Solutions: Increase efficiency with programs and automation solutions tailored to your specific business needs.</p> <p>Continuous Monitoring and Control: With PLC systems, you can monitor your production processes in real-time and intervene when necessary.</p> <p>Data Collection and Analysis: Collect and analyze production data to make more informed business decisions.</p> <p>Remote Access and Management: Use your mobile devices to remotely access and manage PLC systems.</p> <p>Training and Support: Our expert team provides training and support to ensure effective utilization of the system.</p> <h2>Why Choose Us?</h2> <p>Our Electrical Company is one of the leading providers in industrial automation. With our years of experience and expert team, we help you achieve the best automation solutions for your business. We're here to help you identify and integrate the most suitable PLC systems for your needs.</p>",
    "TRANSFORMERS": "<h2>Transformer Services: Security and Efficiency in Energy Transmission </h2> <p>Our electrical company is pleased to reflect our commitment to ensuring safe and efficient energy flow by providing protection and maintenance services for transformers, a critical component in energy transmission. With our experienced technicians and engineers, we optimize the performance of your transformers while maximizing safety.</p> <h2>Advantages of Our Services:</h2> <p>Transformer Maintenance: We enhance operational efficiency and prevent breakdowns by conducting regular maintenance on your equipment.</p> <p>Repair and Revision: We restore the functionality of faulty or aging transformers through repairs and revisions.</p> <p>Load Analysis and Optimization: We optimize transformer capacity by conducting load analysis tailored to your needs.</p> <p>Technical Consultation: Our expert consultants provide guidance on transformer selection, placement, and safety.</p> <p>Fast Service: In case of breakdowns, we provide rapid response to minimize downtime.</p> <h2>Why Choose Us?</h2> <p>Our electrical company has years of experience and technical expertise in the energy sector, offering transformer services. We are here to provide you with the best solutions to ensure the security and efficiency of your energy transmission.</p>"
  },
  "SLIDES": {
    "PGS": "<span>P</span>roje&nbsp;ve&nbsp;<span>G</span>üç&nbsp;<span>S</span>istemleri",
    "PROJECT": "<a href=\"/projects\" class=\"text-white\">Featured Projects</a>",
    "TEAM": "Trust, Innovation, Professionalism"
  },
  "SOCIAL_MEDIA": "Social Media",
  "CONTACT_FORM": "Contact Form",
  "NAME": "Name",
  "EMAIL": "Email",
  "SUBJECT": "Subject",
  "MESSAGE": "Message",
  "SEND": "Send",
  "YOUR_MESSAGE_IS_SENT": "Your message is sent. Thank you.",
  "CAREER_FORM": "Career Form",
  "EDUCATION": "Education",
  "CITY": "City",
  "POSITION": "Position",
  "HIGH_SCHOOL": "High School",
  "DEGREE": "Degree",
  "MASTERS_DEGREE": "Master's Degree",
  "PhD": "PhD"
}
