{
  "ABOUT_US_TEXT": "<p>2012 yılında, PGS Elektrik sektöre adım atan bir şahıs şirketi olarak başladı. Kurulduğu günden itibaren, iş hayatına \"Güven, Yenilik, Profesyonellik\" ilkelerini rehber edindi. Bu temel değerler, şirketin yol haritasını çizdi ve gelecekteki başarılarının temelini oluşturdu.</p> <p>2014 yılına gelindiğinde, PGS Elektrik Sanayi Ticaret A.Ş. olarak devam etme kararı alındı. Bu adım, şirketin büyüme ve genişleme vizyonunun bir yansımasıydı. PGS Elektrik, bu dönemde elektrik ve enerji sektöründe çeşitli projelerde faaliyet göstermeye başladı.</p> <p>Şirketin ana hedefi, sunduğu hizmetlerle her projede insanların yaşamlarına değer katmaktır. Elektrik ve enerji sektörü, günlük yaşamımızın vazgeçilmez bir parçasıdır, ve PGS Elektrik bu alandaki katkılarıyla bu değeri artırmayı amaçlar.</p> <p>PGS Elektrik, tüm projelerinde dünya genelinde geçerli olan üst düzey mühendislik disiplinlerini uygular. Bu, projelerinin kalitesini ve güvenilirliğini sağlamak için önemli bir adımdır. Şirket, profesyonel bir duruşa, güvenilir bir ekibe ve iş ortaklarına önem verir ve bu, tüm paydaşlarına değer katmaya yönelik bir taahhüttür.</p> <p>PGS Elektrik, sürekli büyüme ve gelişme hedefi doğrultusunda Türkiye'de faaliyetlerini sürdüren bir kurumsal yapıya sahiptir. Şirket, bu büyümeyi sürdürülebilir bir strateji ile gerçekleştirir ve yüksek iş standartlarını korumak için azami özen gösterir.</p> <p>PGS Elektrik, elektrik ve enerji sektöründe köklü bir geçmişe sahip, güvenilir, yenilikçi ve profesyonel bir şirkettir. Müşterilerine ve topluma değer katmayı amaçlayan bir vizyonla hareket eder ve sürdürülebilir büyüme yolunda kararlı bir şekilde ilerler.</p>",
  "ABOUT_US_TEXT_SHORT": "<p>2012 yılında, PGS Elektrik sektöre adım atan bir şahıs şirketi olarak başladı. Kurulduğu günden itibaren, iş hayatına \"Güven, Yenilik, Profesyonellik\" ilkelerini rehber edindi. Bu temel değerler, şirketin yol haritasını çizdi ve gelecekteki başarılarının temelini oluşturdu.</p> <p>2014 yılına gelindiğinde, PGS Elektrik Sanayi Ticaret A.Ş. olarak devam etme kararı alındı. Bu adım, şirketin büyüme ve genişleme vizyonunun bir yansımasıydı. PGS Elektrik, bu dönemde elektrik ve enerji sektöründe çeşitli projelerde faaliyet göstermeye başladı.</p> <p>Şirketin ana hedefi, sunduğu hizmetlerle her projede insanların yaşamlarına değer katmaktır. Elektrik ve enerji sektörü, günlük yaşamımızın vazgeçilmez bir parçasıdır, ve PGS Elektrik bu alandaki katkılarıyla bu değeri artırmayı amaçlar.</p>",
  "ABOUT_US": "Hakkımızda",
  "BACK_TO_HOME": "Anasayfaya dön",
  "BACK_TO_SERVICES": "Servislere dön",
  "CONTACT": "İletişim",
  "EXPERT_TEAM": "Uzman Kadro",
  "FEATURED_PROJECTS": "Öne Çıkan Projeler",
  "FEATURED_SERVICES": "Öne Çıkan Hizmetler",
  "HOME": "Anasayfa",
  "CAREER": "Kariyer",
  "INSTITUTIONAL": "Kurumsal",
  "MISSION_TEXT": "<p>Biz, PGS Elektrik olarak, iş ortaklarımızın ihtiyaçlarına odaklanarak üstün kaliteli elektrik ve elektronik çözümleri sunmayı kendimize amaç edindik. Bu çözümlerle hem bireylerin hem de işletmelerin yaşamlarını daha kolay hale getirmeyi hedefliyoruz. Teknolojik uzmanlığımızı kullanarak enerjiyi verimli bir şekilde yönetiyor, sürdürülebilir ve güvenilir enerji çözümleri sunuyoruz. Müşterilerimizin iş süreçlerini optimize ederek verimliliklerini artırıyor ve aynı zamanda kesintisiz enerji akışı sağlayarak işlerini güvende tutuyoruz. Temel amacımız, müşterilerimizin güvenini kazanarak onların başarısına katkı sağlamaktır.</p>",
  "VISION_TEXT": "<p>Geleceği şekillendiren yenilikçi teknolojilere sahip bir firma olarak, elektrik ve elektronik sektöründe öncü bir konumda olmayı hedefliyoruz. Global pazarda tanınmış ve güvenilen bir iş ortağı olmak için sürekli çaba gösteriyoruz. Araştırma ve geliştirmeye sürekli yatırım yaparak endüstri standartlarını belirleyen ve yönlendiren bir lider olmayı amaçlıyoruz. Yenilikçi yaklaşımlarımız ve yaratıcı çözümlerimizle müşterilerimizin beklediği değeri sunarak sektördeki öncülüğümüzü sürdürmeyi amaçlıyoruz. Bu vizyon, teknoloji ve hizmetlerimizle dünya genelinde olumlu bir etki yaratma taahhüdümüzü yansıtmaktadır.</p>",
  "MISSION_AND_VISION": "Misyon ve Vizyon",
  "MISSION": "Misyon",
  "VISION": "Vizyon",
  "PAGE_NOT_FOUND": "Aradığınız sayfa bulunamadı.",
  "PROJECTS": "Projeler",
  "REFERENCES": "Referanslar",
  "RESPONSIBILITIES_TEXT": "<p> <span class=\"text-primary text-bold\">Kalite Standartları:</span> Müşterilerimize en yüksek kalitede hizmet sunmak için sürekli olarak kalite standartlarımızı yükseltmek ve sürdürmek. </p> <p> <span class=\"text-primary text-bold\">Çevre Duyarlılığı:</span> Çevreyi korumak ve sürdürülebilirlik ilkesini benimsemek için atık yönetimi ve enerji tasarrufu gibi çevresel konulara özen göstermek. </p> <p> <span class=\"text-primary text-bold\">İnovasyon ve Teknoloji:</span> Yenilikçi çözümler geliştirmek, güncel teknolojileri takip etmek ve sektördeki en son gelişmeleri müşterilerimize sunmak. </p> <p> <span class=\"text-primary text-bold\">İş Sağlığı ve Güvenliği:</span> Çalışanlarımızın güvenliğini sağlamak, iş sağlığı ve güvenliği standartlarına uymak ve iş kazalarını minimize etmek. </p> <p> <span class=\"text-primary text-bold\">Etik Değerler:</span> İş yapış tarzımızda dürüstlük, şeffaflık ve etik değerleri benimsemek ve bunları her seviyede teşvik etmek. </p> <p> Bu sorumluluklarımızı yerine getirerek, hem müşterilerimize değer katmayı hem de toplumsal ve çevresel etkilerimizi olumlu yönde artırmayı amaçlıyoruz. </p>",
  "RESPONSIBILITIES": "Sorumluluklar",
  "SERVICES": "Hizmetler",
  "SITEMAP": "Site Haritası",
  "SOLUTION_PARTNERS": "Çözüm Ortakları",
  "TEAM_TEXT": "<h3>Çalışanlarımız, bizim en değerli varlığımız</h3> <p> Firmamızın başarısının arkasındaki en büyük güç, bağlı ve yetenekli çalışanlarımızdır. Biz çalışanlarımızın işimize katkısını yürekten takdir eder ve onların başarısı için gerekli ortamı sağlamak amacıyla kararlıyız. </p> <h3>Çalışanlarımıza Değer Veriyoruz</h3> <p> <span class=\"text-primary text-bold\">Çeşitlilik ve Katılım:</span> Farklılık ve farklı bakış açılarını teşvik ederek, zengin bir iş gücü oluştururuz. </p> <p> <span class=\"text-primary text-bold\">İşbirliği ve Ekip Çalışması:</span> İşbirliği, takım çalışması ve bilgi paylaşımıyla en iyi sonuçları elde ederiz. </p> <p>Çalışanlarımızla bir aile oluşturarak, birlikte büyüme ve başarıyı paylaşma amacındayız.</p> <p> Onların tutkusu, enerjisi ve yenilikçi yaklaşımları, firmamızı daha da ileri taşıyacak en önemli faktörlerdir. </p>",
  "TEAM": "Kadro",
  "ADDRESS": "Adres",
  "PHONE": "Telefon",
  "READ_MORE": "Daha fazla oku",
  "THIS_PHOTO_IS_REPRESENTATIVE": "(Fotoğraf temsilidir)",
  "SERVICE_NAMES": {
    "LIGHTING_SERVICES": "Aydınlatma Hizmetleri",
    "CCTV": "Kamera Sistemleri",
    "COMPENSATION_SYSTEMS": "Kompanzasyon Sistemleri",
    "ENGINEERING_SERVICES_AND_PROJECTS": "Mühendislik Hizmetleri ve Projeler",
    "OG_FACILITIES": "OG Tesisleri",
    "AUTOMATION": "Otomasyon",
    "LIGHTNING_ROD_AND_GROUNDING": "Paratoner ve Topraklama",
    "LANDSCAPE_LIGHTING": "Peyzaj Aydınlatma",
    "PLC_SYSTEMS": "PLC Sistemler",
    "TRANSFORMERS": "Trafo"
  },
  "SERVICE_TEXTS": {
    "LIGHTING_SERVICES": "<h2>Aydınlatma Hizmetleri: Ortamlarınıza Işık Katın</h2> <p>Elektrik Firmamız, yaşam alanlarınıza ve iş mekanlarınıza özel aydınlatma çözümleri sunarak, atmosferi dönüştürmeniz ve estetiği işlevsellikle birleştirmeniz için burada. Aydınlatma hizmetlerimizle, mekanlarınıza karakter ve canlılık kazandırmak için gereken tüm araçları size sunuyoruz.</p> <h2>Hizmetlerimizin Avantajları:</h2> <p>Özelleştirilmiş Tasarım: Mekanlarınıza uygun aydınlatma tasarımları ile ambiyansı istediğiniz şekilde şekillendirebilirsiniz.</p> <p>Enerji Verimliliği: Modern LED teknolojisi kullanarak enerji maliyetlerinizi düşürebilir, çevreye duyarlı bir yaklaşım benimseyebilirsiniz.</p> <p>Renk ve Parlaklık Kontrolü: Aydınlatma düzeyini ve rengini ihtiyacınıza göre ayarlayarak farklı etkiler yaratabilirsiniz.</p> <p>Uzaktan Kontrol: Uygulama veya uzaktan kumanda ile aydınlatma sistemlerinizi uzaktan kontrol edebilirsiniz.</p> <p>Profesyonel Montaj ve Kurulum: Deneyimli ekiplerimiz, aydınlatma sistemlerini güvenli ve estetik bir şekilde kurar.</p> <h2>Neden Biz?</h2> <p>Elektrik Firmamız, aydınlatma alanında çeşitli projelere imza atmış deneyimli bir ekipten oluşur. Mekanlarınızın potansiyelini en üst düzeye çıkarmanız için size özel çözümler sunuyoruz.</p>",
    "CCTV": "<h2>CCTV Hizmetleri: Güvenliğinizi Gözler Önünde Tutun</h2> <p>Elektrik Firmamız, güvenliğinizi en üst düzeyde tutmanız için kapsamlı CCTV (Kapalı Devre Televizyon) hizmetleri sunmaktan gurur duyar. Modern çağın gereksinimlerine uygun olarak tasarlanan ve özelleştirilebilen çözümlerimizle, işletmenizin ve evinizin güvenliğini sağlamak için gereken tüm araçlara sahip olabilirsiniz.</p> <h2>Hizmetlerimizin Avantajları:</h2> <p>Gelişmiş Gözetim Teknolojisi: En son teknolojiye sahip CCTV sistemleri ile mülkünüzü 7/24 gözetleyebilir, olası güvenlik tehditlerini önceden tespit edebilirsiniz.</p> <p>Uzaktan Erişim ve Kontrol: Mobil cihazlarınız üzerinden sisteme uzaktan erişebilir ve kameraları izleyebilirsiniz. Bu sayede nerede olursanız olun, mülkünüzü kontrol altında tutabilirsiniz.</p> <p>Özelleştirilmiş Çözümler: İhtiyaçlarınıza uygun olarak tasarlanan özelleştirilmiş CCTV çözümleri ile mülkünüzün farklı noktalarını izleyebilir, kayıt altına alabilir ve yönetebilirsiniz.</p> <p>Uyarı ve Bildirim Sistemi: Hareket algılama ve diğer güvenlik ihlalleri durumunda anlık bildirimler alabilirsiniz, böylece hızlıca müdahale edebilirsiniz.</p> <p>Uzman Montaj ve Kurulum: Alanında uzman teknisyenlerimiz tarafından profesyonelce kurulan sistemlerle sorunsuz bir deneyim yaşarsınız.</p> <h2>Neden Biz?</h2> <p>Elektrik Firmamız, uzun yıllara dayanan deneyim ve teknik uzmanlık ile CCTV hizmetleri konusunda öne çıkmaktadır. Müşteri memnuniyetini her zaman en üst düzeyde tutmayı ilke edinmiş olan firmamız, size en iyi güvenlik çözümlerini sunma konusunda kararlıdır.</p>",
    "COMPENSATION_SYSTEMS": "<h2>Kompanzasyon Sistemleri Hizmetleri: Enerji Verimliliğini Artırın</h2> <p>Elektrik Firmamız, enerji maliyetlerinizi düşürmek ve tesislerinizin enerji verimliliğini artırmak için kapsamlı kompanzasyon sistemleri hizmetleri sunmaktan mutluluk duyar. Elektrik enerjisinin verimli kullanımı için ihtiyaç duyduğunuz çözümleri size sunarak tasarruf etmenizi ve çevre dostu bir yaklaşım benimsemenizi sağlıyoruz.</p> <h2>Hizmetlerimizin Avantajları:</h2> <p>Reaktif Güç Dengeleme: Kompanzasyon sistemleri ile reaktif güç tüketimini minimize ederek enerji faturalarınızı düşürebilirsiniz.</p> <p>Düşük Bakım Gereksinimi: Uygun şekilde tasarlanmış kompanzasyon sistemleri, düşük bakım ihtiyacı ile işletme maliyetlerinizi azaltır.</p> <p>Enerji Verimliliği: Verimli enerji kullanımı sayesinde çevreye daha duyarlı ve sürdürülebilir bir işletme yönetimi sağlarsınız.</p> <p>Uzaktan İzleme ve Kontrol: Kompanzasyon sistemlerini uzaktan izleyebilir ve yönetebilirsiniz, böylece daha etkin bir enerji yönetimi sağlayabilirsiniz.</p> <p>Uzman Danışmanlık: Alanında uzman ekibimiz, ihtiyaçlarınıza özel en iyi kompanzasyon çözümlerini belirlemenizde size yardımcı olur.</p> <h2>Neden Biz?</h2> <p>Elektrik Firmamız, enerji verimliliği ve tasarruf konularında geniş deneyime sahip profesyonellerden oluşan bir ekip tarafından yönetilmektedir. Kompanzasyon sistemleri konusundaki bilgi birikimimiz ve pratik çözümlerimizle, işletmenizin enerji tüketimini optimize etmenize yardımcı oluyoruz.</p>",
    "ENGINEERING_SERVICES_AND_PROJECTS": "<h2>Mühendislik Hizmetleri ve Projeleri: İhtiyaçlarınıza Özel Çözümler</h2> <p>Elektrik Firmamız, mühendislik alanında geniş bir yelpazede hizmetler ve projeler sunarak, teknik zorlukları aşmanıza ve hayallerinizi gerçeğe dönüştürmenize yardımcı olmaktan mutluluk duyar. Deneyimli mühendis kadromuzla, size özel çözümler sunarak projelerinizin başarılı bir şekilde tamamlanmasını sağlıyoruz.</p> <h2>Hizmetlerimizin Avantajları:</h2> <p>Tasarım ve Danışmanlık: Deneyimli mühendislerimiz, ihtiyaçlarınıza uygun tasarımlar ve teknik danışmanlık sağlar.</p> <p>Proje Yönetimi: Projenin her aşamasını etkin bir şekilde yönetir, zamanında ve bütçeye uygun bir şekilde teslim ederiz.</p> <p>Teknoloji ve İnovasyon: En yeni teknoloji ve inovasyonları projelerinizde kullanarak rekabet avantajı elde etmenizi sağlarız.</p> <p>Özelleştirilmiş Çözümler: Her müşterinin ihtiyaçları farklıdır. Bu yüzden projelerimizi ihtiyaçlarınıza göre özelleştiririz.</p> <p>Sürekli İletişim: Projelerin her aşamasında sizinle iletişim halinde olarak değişikliklere hızlıca adapte oluruz.</p> <h2>Neden Biz?</h2> <p>Elektrik Firmamız, mühendislik alanında geniş bir bilgi birikimi ve deneyime sahip bir ekip tarafından yönetilmektedir. Her projeyi benzersiz ve değerli bir fırsat olarak görüyoruz ve müşterilerimizin hedeflerine ulaşmalarına yardımcı olmak için elimizden geleni yapıyoruz.</p>",
    "OG_FACILITIES": "<h2>Orta Gerilim (OG) Tesisleri Hizmetleri: Güvenli Enerji Dağıtımı</h2> <p>Elektrik Firmamız, enerji dağıtımında güvenliği ve verimliliği ön planda tutarak, özelleştirilmiş Orta Gerilim (OG) tesisleri hizmetleri sunmaktan gurur duyar. Deneyimli ekibimiz ve sektördeki teknolojik gelişmeleri yakından takip ederek, enerjinin güvenli ve etkili bir şekilde iletilmesini sağlıyoruz.</p> <h2>Hizmetlerimizin Avantajları:</h2> <p>Tasarım ve Planlama: Her projenin gereksinimlerine uygun tasarım ve planlama ile enerji dağıtımını optimize ederiz.</p> <p>Yüksek Güvenlik Standartları: OG tesislerimizi en yüksek güvenlik standartlarına uygun olarak kurar ve işletiriz.</p> <p>Verimli Enerji Dağıtımı: Enerji kayıplarını minimize ederek, enerji maliyetlerinizi düşürebilirsiniz.</p> <p>Teknolojik Çözümler: En son teknolojik gelişmeleri takip ederek tesislerinizi modernize eder ve daha verimli hale getiririz.</p> <p>Uzman Danışmanlık: Alanında uzman ekibimiz, projenizin her aşamasında size danışmanlık sağlar.</p> <h2>Neden Biz?</h2> <p>Elektrik Firmamız, enerji dağıtımının karmaşıklığına ve önemine dair geniş bir deneyime sahip bir ekip tarafından yönetilmektedir. OG tesisleri konusundaki uzmanlığımızı, müşterilerimizin ihtiyaçlarına göre uyarlayarak en iyi çözümleri sunarız.</p>",
    "AUTOMATION": "<h2>Otomasyon Hizmetleri: İş Süreçlerinizi Yeniden Tanımlayın</h2> <p>Elektrik Firmamız, işletmelerin verimliliğini ve rekabetçiliğini artırmak için özelleştirilmiş otomasyon hizmetleri sunmaktan mutluluk duyar. İleri teknoloji ve deneyimli mühendislerimizle, iş süreçlerinizi optimize etmek, hataları azaltmak ve daha fazla değer yaratmak için size yardımcı oluyoruz.</p> <h2>Hizmetlerimizin Avantajları:</h2> <p>Endüstri 4.0 Entegrasyonu: İşletmenizi akıllı fabrika konseptiyle buluşturarak, verileri kullanarak daha iyi kararlar alabilirsiniz.</p> <p>Özelleştirilmiş Çözümler: İhtiyaçlarınıza uygun olarak tasarlanan otomasyon çözümleri ile iş süreçlerinizi optimize edebilirsiniz.</p> <p>Veri Analitiği: İşletmenizin verilerini analiz ederek, performansı artırıcı önlemler alabilirsiniz.</p> <p>Uzaktan İzleme ve Kontrol: Mobil uygulamalar ve uzaktan erişim ile sistemlerinizi her yerden yönetebilirsiniz.</p> <p>Eğitim ve Destek: Personelinize sistemlerin verimli kullanımı için eğitimler sağlayarak destek sunarız.</p> <h2>Neden Biz?</h2> <p>Elektrik Firmamız, otomasyon alanındaki güçlü mühendislik bilgisi ve geniş deneyime dayalı olarak size rekabet avantajı sağlamak için burada. İşletmenizin özel gereksinimlerini anlamak ve en iyi otomasyon çözümlerini sunmak için çaba gösteriyoruz.</p>",
    "LIGHTNING_ROD_AND_GROUNDING": "<h2>Paratoner ve Topraklama Hizmetleri: Güvenliğinizi Sağlama Alın</h2> <p>Elektrik Firmamız, yapılarınızı ve tesislerinizi yıldırım ve elektriksel tehlikelere karşı korumak için kapsamlı paratoner ve topraklama hizmetleri sunmaktan gurur duyar. Güvenliğiniz ve ekipmanlarınızın korunması, önceliklerimiz arasındadır.</p> <h2>Hizmetlerimizin Avantajları:</h2> <p>Paratoner Tasarımı ve Kurulumu: Yapınızın özelliklerine göre en uygun paratoner sistemini tasarlayarak kurarız.</p> <p>Topraklama Çözümleri: Ekipmanlarınızın doğru ve etkili bir şekilde topraklanması için özelleştirilmiş çözümler sunarız.</p> <p>Risk Analizi: Yıldırım riskini değerlendirir ve en iyi koruma yöntemlerini belirleriz.</p> <p>Düzenli Bakım ve Kontrol: Mevcut sistemlerin düzenli olarak bakımını yapar ve performansını kontrol ederiz.</p> <p>Teknik Danışmanlık: Paratoner ve topraklama konusundaki uzmanlarımız, size en uygun çözümleri sunmak için danışmanlık sağlar.</p> <h2>Neden Biz?</h2> <p>Elektrik Firmamız, paratoner ve topraklama konusundaki deneyim ve bilgi birikimine sahip bir ekip tarafından yönetilmektedir. Müşterilerimizin güvenliğini ve ekipmanlarının korunmasını ciddiye alıyoruz.</p>",
    "LANDSCAPE_LIGHTING": "<h2>Peyzaj Aydınlatma Hizmetleri: Mekanlarınıza Büyülü Bir Dokunuş Katın</h2> <p>Elektrik Firmamız, dış mekanlarınıza estetik ve fonksiyonellik katan peyzaj aydınlatma çözümleri sunarak, alanlarınıza büyülü bir atmosfer kazandırmaktan gurur duyar. Deneyimli tasarım ekibimizle, mekanlarınızın güzelliklerini ve detaylarını vurgulamak için ışığın gücünü kullanıyoruz.</p> <h2>Hizmetlerimizin Avantajları:</h2> <p>Özelleştirilmiş Tasarım: Her alanın karakterine uygun özelleştirilmiş aydınlatma tasarımları ile atmosfer yaratın.</p> <p>Güvenli Aydınlatma: Mekanlarınızın gece güvenliğini sağlamak için etkili ve düşük enerjili aydınlatma çözümleri sunuyoruz.</p> <p>Görsel Estetik: Bitkiler, patikalar ve su özellikleri gibi peyzaj unsurlarını vurgulamak için ışıkla oynuyoruz.</p> <p>Enerji Verimliliği: LED teknolojisi kullanarak enerji maliyetlerinizi düşürürken çevre dostu bir yaklaşım benimseyebilirsiniz.</p> <p>Kontrol Seçenekleri: Aydınlatma düzeyini ve zamanlamaları ayarlamak için uzaktan ve otomasyon seçenekleri sunuyoruz.</p> <h2>Neden Biz?</h2> <p>Elektrik Firmamız, peyzaj aydınlatma konusundaki yaratıcı yaklaşımımız ve deneyimli ekibimizle size en iyi tasarım ve uygulama çözümlerini sunar.</p>",
    "PLC_SYSTEMS": "<h2>PLC Sistemleri Hizmetleri: İleri Teknolojiyle Kontrolü Elde Tutun</h2> <p>Elektrik Firmamız, endüstriyel otomasyonun gücünü keşfetmeniz için kapsamlı PLC (Programlanabilir Mantık Denetleyici) sistemleri hizmetleri sunmaktan mutluluk duyar. İşletmenizin verimliliğini artırmanız, süreçleri optimize etmeniz ve tam kontrol altında tutmanız için ihtiyaç duyduğunuz araçları size sunuyoruz.</p> <h2>Hizmetlerimizin Avantajları:</h2> <p>Özelleştirilebilir Otomasyon Çözümleri: İşletmenizin özel ihtiyaçlarına uygun olarak tasarlanan programlar ve otomasyon çözümleri ile verimliliği artırabilirsiniz.</p> <p>Sürekli İzleme ve Kontrol: PLC sistemleri sayesinde üretim süreçlerinizi anlık olarak izleyebilir, gerektiğinde müdahale edebilirsiniz.</p> <p>Veri Toplama ve Analiz: Üretim verilerini toplayabilir ve analiz ederek işletmenizin kararlarını daha sağlam temellere dayandırabilirsiniz.</p> <p>Uzaktan Erişim ve Yönetim: Mobil cihazlarınızı kullanarak PLC sistemlerine uzaktan erişebilir ve sistemleri yönetebilirsiniz.</p> <p>Eğitim ve Destek: Uzman ekibimiz, sisteminizi etkili bir şekilde kullanabilmeniz için eğitim ve destek sağlar.</p> <h2>Neden Biz?</h2> <p>Elektrik Firmamız, endüstriyel otomasyonun önde gelen sağlayıcılarından biridir. Uzun yıllara dayanan deneyimimiz ve alanında uzman ekibimizle, işletmenizin en iyi otomasyon çözümlerini elde etmenize yardımcı oluyoruz. Size en uygun PLC sistemlerini belirlemek ve entegre etmek için buradayız.</p>",
    "TRANSFORMERS": "<h2>Trafo Hizmetleri: Enerji İletiminin Güvenliği ve Verimliliği</h2> <p>Elektrik Firmamız, enerji iletimindeki önemli bileşenlerden biri olan transformatörlerinizi koruma ve bakım hizmetleri ile destekleyerek, güvenli ve verimli enerji akışını sağlama konusundaki taahhüdümüzü yansıtmaktan memnuniyet duyarız. Deneyimli teknisyenlerimiz ve mühendislerimizle, transformatörlerinizin performansını optimize ederken güvenliği en üst düzeye çıkarıyoruz.</p> <h2>Hizmetlerimizin Avantajları:</h2> <p>Transformatör Bakımı: Ekipmanlarınızın düzenli bakımını yaparak çalışma verimliliğini artırır ve arızaları önleriz.</p> <p>Onarım ve Revizyon: Arızalı veya eski transformatörlerinizi onararak, işlevselliği tekrar kazandırıyoruz.</p> <p>Yük Analizi ve Optimizasyon: İhtiyaca uygun yük analizi yaparak transformatör kapasitesini optimize ederiz.</p> <p>Teknik Danışmanlık: Transformatör seçimi, yerleşimi ve güvenliği konularında uzman danışmanlarımızla size rehberlik ederiz.</p> <p>Hızlı Hizmet: Arızalar durumunda hızlı müdahale ederek kesinti sürelerini minimize ederiz.</p> <h2>Neden Biz?</h2> <p>Elektrik Firmamız, enerji sektöründe uzun yıllara dayanan deneyim ve teknik bilgi birikimi ile transformatör hizmetleri sunmaktadır. Sizin için en iyi çözümleri sunarak enerji iletiminizin güvenliğini sağlamak ve verimliliği artırmak için buradayız.</p>"
  },
  "SLIDES": {
    "PGS": "<span>P</span>roje&nbsp;ve&nbsp;<span>G</span>üç&nbsp;<span>S</span>istemleri",
    "PROJECT": "<a href=\"/projects\" class=\"text-white\">Öne Çıkan Projeler</a>",
    "TEAM": "Güven, Yenilik, Profesyonellik"
  },
  "SLIDES2": {
    "EQUALITY": "PGS Enerji, şirket içinde herkesin eşitliğini koruyarak, tüm çalışanlar için ayrımcılığa karşı duyarlı bir iş ortamı sağlama konusundaki taahhüdünü sürdürmektedir.",
    "INTERNSHIP": "Trust, Innovation, Professionalism",
    "SUSTAINABILITY": "PGS Enerji, sürdürülebilirlik amacını benimseyerek, yaşanabilir ve sürdürülebilir bir çevrenin yol gösterici unsuru olarak \"Sürdürülebilirlik\" ilkesini benimsemektedir."
  },
  "SOCIAL_MEDIA": "Sosyal Medya",
  "CONTACT_FORM": "İletişim Formu",
  "NAME": "İsim",
  "EMAIL": "E-posta",
  "SUBJECT": "Konu",
  "MESSAGE": "Mesajınız",
  "SEND": "Gönder",
  "YOUR_MESSAGE_IS_SENT": "Mesajınız gönderildi. Teşekkürler.",
  "CAREER_FORM": "Kariyer Formu",
  "EDUCATION": "Eğitim Seviyesi",
  "CITY": "Şehir",
  "POSITION": "Pozisyon",
  "HIGH_SCHOOL": "Lise",
  "DEGREE": "Lisans",
  "MASTERS_DEGREE": "Yüksek Lisans",
  "PhD": "Doktora",
  "EQUALITY_OF_OPPORTUNITY": "Fırsat Eşitliği",
  "INTERNSHIP": "Staj Programı",
  "SUSTAINABILITY": "Sürdürülebi̇li̇rli̇k"
}
